<unk>	0
<s>	0
</s>	0
‚ĖĀdan	-3.11064
‚ĖĀmusik	-3.20059
‚ĖĀyang	-3.2738
‚ĖĀadalah	-3.60019
‚ĖĀdari	-4.17751
‚ĖĀdi	-4.31104
‚ĖĀMusik	-4.62282
‚ĖĀdapat	-4.64751
‚ĖĀdalam	-4.6988
‚ĖĀuntuk	-4.6988
‚ĖĀatau	-4.87065
‚ĖĀsangat	-4.87065
‚ĖĀsuara	-4.87065
‚ĖĀantara	-5.00419
‚ĖĀsecara	-5.00419
‚ĖĀseperti	-5.00419
‚ĖĀberbagai	-5.07829
‚ĖĀalat	-5.15834
‚ĖĀdengan	-5.15834
‚ĖĀmemiliki	-5.15834
‚ĖĀmenghasilkan	-5.15834
‚ĖĀlagu	-5.24535
‚ĖĀmusik.	-5.24535
‚ĖĀIndonesia	-5.34066
‚ĖĀdigunakan	-5.34066
‚ĖĀlain	-5.34066
‚ĖĀmenggunakan	-5.34066
‚ĖĀmusisi	-5.34066
‚ĖĀsebagai	-5.34066
‚ĖĀDi	-5.44602
‚ĖĀbesar	-5.44602
‚ĖĀgenre	-5.44602
‚ĖĀjuga	-5.44602
‚ĖĀnada	-5.44602
‚ĖĀtelah	-5.44602
‚ĖĀdunia.	-5.5638
‚ĖĀpaling	-5.5638
‚ĖĀmenciptakan	-5.69733
‚ĖĀpenting	-5.69733
‚ĖĀtradisional	-5.69733
‚ĖĀAlat	-5.85148
‚ĖĀbanyak	-5.85148
‚ĖĀdimainkan	-5.85148
‚ĖĀpada	-5.85148
‚ĖĀIndonesia,	-6.03381
‚ĖĀberkembang	-6.03381
‚ĖĀbudaya	-6.03381
‚ĖĀcara	-6.03381
‚ĖĀera	-6.03381
‚ĖĀkemampuan	-6.03381
‚ĖĀlebih	-6.03381
‚ĖĀmanusia	-6.03381
‚ĖĀmanusia.	-6.03381
‚ĖĀpengalaman	-6.03381
‚ĖĀpop	-6.03381
‚ĖĀpopuler	-6.03381
‚ĖĀsatu	-6.03381
‚ĖĀsering	-6.03381
‚ĖĀterkenal	-6.03381
‚ĖĀContohnya	-6.25695
‚ĖĀFestival	-6.25695
‚ĖĀabad	-6.25695
‚ĖĀbagi	-6.25695
‚ĖĀbagian	-6.25695
‚ĖĀberasal	-6.25695
‚ĖĀdangdut	-6.25695
‚ĖĀelemen	-6.25695
‚ĖĀgetaran	-6.25695
‚ĖĀinstrumen	-6.25695
‚ĖĀkehidupan	-6.25695
‚ĖĀkhas	-6.25695
‚ĖĀlahir	-6.25695
‚ĖĀlegendaris	-6.25695
‚ĖĀmeningkatkan	-6.25695
‚ĖĀmenjadi	-6.25695
‚ĖĀpara	-6.25695
‚ĖĀpenulis	-6.25695
‚ĖĀsebuah	-6.25695
‚ĖĀsuara.	-6.25695
‚ĖĀterdiri	-6.25695
‚ĖĀArtis	-6.54463
‚ĖĀBanyak	-6.54463
‚ĖĀDalam	-6.54463
‚ĖĀGamelan	-6.54463
‚ĖĀGitar	-6.54463
‚ĖĀKonser	-6.54463
‚ĖĀPiano	-6.54463
‚ĖĀSuara	-6.54463
‚ĖĀbahwa	-6.54463
‚ĖĀbeberapa	-6.54463
‚ĖĀbentuk	-6.54463
‚ĖĀberdasarkan	-6.54463
‚ĖĀbiasanya	-6.54463
‚ĖĀdunia	-6.54463
‚ĖĀfestival	-6.54463
‚ĖĀhingga	-6.54463
‚ĖĀilmu	-6.54463
‚ĖĀindustri	-6.54463
‚ĖĀjazz	-6.54463
‚ĖĀkarya	-6.54463
‚ĖĀklasik	-6.54463
‚ĖĀlirik	-6.54463
‚ĖĀmedia	-6.54463
‚ĖĀmelalui	-6.54463
‚ĖĀmereka.	-6.54463
‚ĖĀpendengar	-6.54463
‚ĖĀperkembangan	-6.54463
‚ĖĀperpaduan	-6.54463
‚ĖĀrekaman	-6.54463
‚ĖĀsejarah	-6.54463
‚ĖĀseluruh	-6.54463
‚ĖĀsemakin	-6.54463
‚ĖĀtanpa	-6.54463
‚ĖĀteori	-6.54463
‚ĖĀterbesar	-6.54463
‚ĖĀterdengar	-6.54463
‚ĖĀterus	-6.54463
‚ĖĀupacara	-6.54463
‚ĖĀ1970-an.	-6.9501
‚ĖĀAfrika-Amerika	-6.9501
‚ĖĀAmerika	-6.9501
‚ĖĀAngklung	-6.9501
‚ĖĀBiola	-6.9501
‚ĖĀDengan	-6.9501
‚ĖĀEDM	-6.9501
‚ĖĀGenre	-6.9501
‚ĖĀHip-hop	-6.9501
‚ĖĀIndonesia.	-6.9501
‚ĖĀJawa	-6.9501
‚ĖĀJazz	-6.9501
‚ĖĀJohn	-6.9501
‚ĖĀKolaborasi	-6.9501
‚ĖĀLagu-lagu	-6.9501
‚ĖĀMozart	-6.9501
‚ĖĀMusic	-6.9501
‚ĖĀNew	-6.9501
‚ĖĀOrkestra	-6.9501
‚ĖĀPenelitian	-6.9501
‚ĖĀPlatform	-6.9501
‚ĖĀPro	-6.9501
‚ĖĀRich	-6.9501
‚ĖĀSeiring	-6.9501
‚ĖĀSetiap	-6.9501
‚ĖĀTangga	-6.9501
‚ĖĀTeknik	-6.9501
‚ĖĀTenggara	-6.9501
‚ĖĀUNESCO	-6.9501
‚ĖĀand	-6.9501
‚ĖĀatas	-6.9501
‚ĖĀbaik	-6.9501
‚ĖĀbambu.	-6.9501
‚ĖĀbaru	-6.9501
‚ĖĀbass.	-6.9501
‚ĖĀberada	-6.9501
‚ĖĀberbakat.	-6.9501
‚ĖĀberhasil	-6.9501
‚ĖĀbermain	-6.9501
‚ĖĀberpengaruh	-6.9501
‚ĖĀberperan	-6.9501
‚ĖĀbersamaan.	-6.9501
‚ĖĀbunyi	-6.9501
‚ĖĀdasar	-6.9501
‚ĖĀdiakui	-6.9501
‚ĖĀdibagi	-6.9501
‚ĖĀdigital.	-6.9501
‚ĖĀdikenal	-6.9501
‚ĖĀdimainkan.	-6.9501
‚ĖĀdisebut	-6.9501
‚ĖĀditandai	-6.9501
‚ĖĀdrum	-6.9501
‚ĖĀelektronik	-6.9501
‚ĖĀgitar	-6.9501
‚ĖĀhadir	-6.9501
‚ĖĀhak	-6.9501
‚ĖĀharus	-6.9501
‚ĖĀhip-hop	-6.9501
‚ĖĀidentitas	-6.9501
‚ĖĀjazz,	-6.9501
‚ĖĀkalangan	-6.9501
‚ĖĀkali	-6.9501
‚ĖĀkarya-karya	-6.9501
‚ĖĀkayu,	-6.9501
‚ĖĀke-20.	-6.9501
‚ĖĀkecil	-6.9501
‚ĖĀkendang,	-6.9501
‚ĖĀkini	-6.9501
‚ĖĀkognitif	-6.9501
‚ĖĀkompleks.	-6.9501
‚ĖĀkomposisi	-6.9501
‚ĖĀkomunitas	-6.9501
‚ĖĀkonser	-6.9501
‚ĖĀkonser,	-6.9501
‚ĖĀlagu.	-6.9501
‚ĖĀlainnya.	-6.9501
‚ĖĀlangsung	-6.9501
‚ĖĀmatematika	-6.9501
‚ĖĀmelodi	-6.9501
