<unk>	0
<s>	0
</s>	0
an	-0
‚ĖĀm	-1
en	-2
si	-3
er	-4
‚ĖĀd	-5
ar	-6
la	-7
kan	-8
‚ĖĀp	-9
‚ĖĀs	-10
in	-11
em	-12
usi	-13
at	-14
ang	-15
‚ĖĀk	-16
‚ĖĀb	-17
usik	-18
‚ĖĀmen	-19
un	-20
‚ĖĀmusik	-21
‚ĖĀt	-22
‚ĖĀy	-23
‚ĖĀyang	-24
‚ĖĀdi	-25
as	-26
‚ĖĀdan	-27
ing	-28
ga	-29
al	-30
da	-31
di	-32
ik	-33
‚ĖĀmem	-34
‚ĖĀse	-35
ek	-36
gi	-37
am	-38
‚ĖĀpen	-39
ak	-40
tu	-41
asi	-42
ap	-43
ba	-44
es	-45
‚ĖĀber	-46
gu	-47
re	-48
du	-49
ro	-50
st	-51
ya	-52
‚ĖĀin	-53
‚ĖĀla	-54
ela	-55
eng	-56
akan	-57
it	-58
ah	-59
ja	-60
ala	-61
‚ĖĀter	-62
‚ĖĀke	-63
or	-64
om	-65
‚ĖĀh	-66
ada	-67
ari	-68
gai	-69
str	-70
apat	-71
bagai	-72
‚ĖĀlagu	-73
‚ĖĀdapat	-74
ir	-75
on	-76
emb	-77
gun	-78
ikan	-79
‚ĖĀper	-80
il	-81
ara	-82
‚ĖĀmemb	-83
eb	-84
lo	-85
lu	-86
‚ĖĀM	-87
jadi	-88
‚ĖĀmeng	-89
embang	-90
‚ĖĀmenjadi	-91
ju	-92
‚ĖĀS	-93
‚ĖĀg	-94
‚ĖĀl	-95
amp	-96
iki	-97
‚ĖĀme	-98
‚ĖĀkar	-99
‚ĖĀpro	-100
ti	-101
‚ĖĀP	-102
osi	-103
alam	-104
enre	-105
stri	-106
‚ĖĀman	-107
‚ĖĀmas	-108
kembang	-109
agi	-110
tuk	-111
uda	-112
‚ĖĀun	-113
engar	-114
iliki	-115
‚ĖĀpeng	-116
‚ĖĀmemiliki	-117
‚ĖĀr	-118
‚ĖĀsu	-119
engan	-120
‚ĖĀbagi	-121
‚ĖĀdari	-122
ni	-123
no	-124
aan	-125
any	-126
ati	-127
han	-128
ter	-129
ung	-130
‚ĖĀju	-131
asan	-132
usia	-133
‚ĖĀkom	-134
‚ĖĀmer	-135
usisi	-136
dengar	-137
dustri	-138
‚ĖĀuntuk	-139
gunakan	-140
‚ĖĀdengan	-141
‚ĖĀmanusia	-142
kembangan	-143
‚ĖĀberbagai	-144
hi	-145
um	-146
‚ĖĀi	-147
git	-148
lai	-149
lui	-150
antu	-151
ekno	-152
logi	-153
‚ĖĀmela	-154
erikan	-155
a	-156
‚ĖĀ	-157
n	-158
i	-159
e	-160
m	-161
k	-162
s	-163
r	-164
u	-165
g	-166
t	-167
d	-168
l	-169
p	-170
b	-171
o	-172
h	-173
y	-174
,	-175
.	-176
j	-177
c	-178
f	-179
v	-180
M	-181
S	-182
P	-183
w	-184
z	-185
K	-186
B	-187
D	-188
L	-189
-	-190
G	-191
I	-192
J	-193
O	-194
T	-195
A	-196
