<unk>	0
<s>	0
</s>	0
a	-1.9172
▁	-1.99442
n	-2.52371
i	-2.66412
e	-2.73895
r	-3.08945
s	-3.13788
u	-3.20795
k	-3.24074
m	-3.26264
d	-3.32957
t	-3.33139
g	-3.42106
l	-3.42707
p	-3.82055
o	-3.83253
b	-4.05417
h	-4.1405
.	-4.41731
y	-4.46718
,	-4.74732
c	-5.02254
j	-5.68642
M	-5.80902
f	-5.9
-	-6.02675
A	-6.02675
S	-6.1113
v	-6.1113
w	-6.14116
I	-6.27037
P	-6.27037
D	-6.34183
z	-6.34183
T	-6.37957
B	-6.54662
K	-6.69323
C	-6.80445
J	-6.86508
E	-6.92962
G	-7.07272
N	-7.15276
L	-7.23977
0	-7.33508
1	-7.44044
H	-7.44044
R	-7.44044
9	-7.55822
F	-7.55822
O	-7.84591
U	-8.25137
V	-8.25137
Y	-8.25137
2	-8.53905
7	-8.53905
W	-8.53905
x	-8.53905
é	-8.53905
