<unk>	0
<s>	0
</s>	0
‚ĖĀ	-2.21159
a	-2.31157
i	-3.24692
k	-3.47998
u	-3.68595
.	-3.6961
l	-3.73127
t	-3.7609
o	-3.79459
e	-3.81867
an	-3.83132
s	-3.94681
m	-3.95321
r	-3.98926
,	-4.02663
p	-4.12469
h	-4.18189
‚ĖĀmusik	-4.34617
‚ĖĀdan	-4.35202
yang	-4.53791
lah	-4.61272
kan	-4.68707
si	-4.74868
d	-4.79345
n	-4.82502
‚ĖĀp	-4.8484
er	-4.85566
‚ĖĀse	-4.8684
‚ĖĀada	-4.87123
g	-4.87421
c	-4.89363
‚ĖĀdi	-4.95997
b	-4.98448
‚ĖĀber	-5.0312
on	-5.09038
ti	-5.13471
y	-5.1627
la	-5.25973
‚ĖĀmeng	-5.292
-	-5.31096
ing	-5.31638
en	-5.32425
in	-5.33425
f	-5.33847
‚ĖĀA	-5.44038
be	-5.44066
dari	-5.44995
ng	-5.47246
‚ĖĀm	-5.47619
tu	-5.47901
di	-5.49498
ra	-5.53372
‚ĖĀter	-5.5456
nya	-5.54732
pat	-5.56606
‚ĖĀke	-5.58708
‚ĖĀP	-5.5953
re	-5.62418
‚ĖĀmen	-5.6549
‚ĖĀmem	-5.65779
‚ĖĀba	-5.66184
le	-5.67182
‚ĖĀte	-5.67932
cara	-5.70757
‚ĖĀD	-5.71561
ntuk	-5.71629
‚ĖĀsa	-5.71794
‚ĖĀMusi	-5.72669
baga	-5.7503
‚ĖĀpen	-5.76189
‚ĖĀda	-5.77561
or	-5.81583
bu	-5.86759
dalam	-5.88396
wa	-5.88407
un	-5.92334
‚ĖĀsuara	-5.93193
gi	-5.93908
du	-5.95907
ang	-5.98239
K	-5.98388
M	-6.01088
is	-6.01628
‚ĖĀata	-6.04907
ngat	-6.0512
‚ĖĀper	-6.07275
‚ĖĀIndonesia	-6.09667
ada	-6.21595
E	-6.22381
‚ĖĀlagu	-6.22389
‚ĖĀantar	-6.22543
nt	-6.27263
engan	-6.28881
z	-6.29401
hasil	-6.29419
sar	-6.31647
erti	-6.31967
‚ĖĀsep	-6.3653
‚ĖĀmemili	-6.36958
‚ĖĀalat	-6.37064
rik	-6.41471
w	-6.44845
N	-6.45117
‚ĖĀlain	-6.45394
ngga	-6.48819
‚ĖĀdunia	-6.54012
‚ĖĀnada	-6.54137
‚ĖĀko	-6.54557
‚ĖĀdigunakan	-6.54725
‚ĖĀmusi	-6.60765
gunakan	-6.62992
‚ĖĀgen	-6.63566
I	-6.63772
0	-6.63773
‚ĖĀmanusia	-6.63773
onal	-6.64916
uga	-6.66304
emb	-6.72782
G	-6.7459
encipta	-6.74592
tar	-6.82462
rit	-6.84115
populer	-6.86723
‚ĖĀtradisi	-6.86723
‚ĖĀdimainkan	-6.86724
karya	-6.86727
mpu	-6.87489
‚ĖĀbagi	-6.87767
stri	-6.89236
kena	-6.9135
‚ĖĀbudaya	-7.00533
itas	-7.0098
ulis	-7.00994
dasar	-7.03252
O	-7.16559
pengaruh	-7.16559
‚ĖĀ19	-7.1656
‚ĖĀberkembang	-7.16598
abad	-7.16635
engalam	-7.1682
‚ĖĀhar	-7.16962
diri	-7.16971
rtis	-7.1702
rkestra	-7.3565
‚ĖĀjazz	-7.3565
‚ĖĀelemen	-7.3565
strum	-7.3565
amelan	-7.35653
hidup	-7.35654
‚ĖĀkhas	-7.35665
sebu	-7.36134
geta	-7.36979
‚ĖĀseri	-7.37471
nilai	-7.4053
dengar	-7.44904
A	-7.47673
endengar	-7.48653
rekam	-7.59118
elajar	-7.59261
panjang	-7.59261
sejarah	-7.59261
‚ĖĀelektronik	-7.59261
‚ĖĀmodern	-7.59261
‚ĖĀkompleks	-7.59261
seluruh	-7.59261
unjuk	-7.59261
‚ĖĀkonser	-7.59262
‚ĖĀbiasa	-7.59262
‚ĖĀGitar	-7.59262
‚ĖĀmemainkan	-7.59264
‚ĖĀbersama	-7.59266
‚ĖĀmuda	-7.59288
form	-7.59327
‚ĖĀmereka	-7.59455
1	-7.9021
7	-7.90213
W	-7.90213
√©	-7.90213
x	-7.90213
D	-8.22924
9	-8.35209
2	-9.0676
Y	-9.0677
V	-9.0678
U	-9.0679
F	-9.068
R	-9.0681
H	-9.0682
L	-9.0683
J	-9.0684
C	-9.0685
B	-9.0686
T	-9.0687
v	-9.0688
S	-9.0689
P	-9.069
j	-9.069
