<unk>	0
<s>	0
</s>	0
an	-0
‚ĖĀm	-1
‚ĖĀd	-2
si	-3
en	-4
er	-5
ar	-6
la	-7
‚ĖĀs	-8
ang	-9
usi	-10
‚ĖĀb	-11
‚ĖĀp	-12
at	-13
usik	-14
in	-15
da	-16
kan	-17
em	-18
un	-19
‚ĖĀmusik	-20
‚ĖĀk	-21
‚ĖĀa	-22
‚ĖĀdan	-23
on	-24
‚ĖĀt	-25
ara	-26
eng	-27
‚ĖĀy	-28
‚ĖĀyang	-29
‚ĖĀdi	-30
lah	-31
al	-32
‚ĖĀse	-33
ik	-34
‚ĖĀber	-35
‚ĖĀada	-36
‚ĖĀadalah	-37
ga	-38
as	-39
ti	-40
ing	-41
‚ĖĀmem	-42
ya	-43
di	-44
tu	-45
ari	-46
am	-47
el	-48
es	-49
ba	-50
ek	-51
‚ĖĀda	-52
‚ĖĀM	-53
ri	-54
‚ĖĀmeng	-55
‚ĖĀmen	-56
gi	-57
‚ĖĀA	-58
lam	-59
akan	-60
‚ĖĀter	-61
‚ĖĀdari	-62
‚ĖĀS	-63
asi	-64
‚ĖĀpen	-65
op	-66
or	-67
‚ĖĀla	-68
ak	-69
‚ĖĀl	-70
pat	-71
tr	-72
ul	-73
‚ĖĀP	-74
du	-75
il	-76
is	-77
‚ĖĀD	-78
‚ĖĀI	-79
‚ĖĀg	-80
esi	-81
gun	-82
cara	-83
ada	-84
gai	-85
tuk	-86
ah	-87
ol	-88
‚ĖĀT	-89
‚ĖĀh	-90
lat	-91
‚ĖĀsu	-92
bagai	-93
bu	-94
ma	-95
‚ĖĀB	-96
per	-97
‚ĖĀke	-98
‚ĖĀun	-99
it	-100
‚ĖĀIn	-101
‚ĖĀper	-102
gunakan	-103
‚ĖĀMusik	-104
gu	-105
mp	-106
‚ĖĀr	-107
‚ĖĀdapat	-108
‚ĖĀsuara	-109
ant	-110
‚ĖĀdalam	-111
‚ĖĀuntuk	-112
au	-113
et	-114
ir	-115
re	-116
ur	-117
‚ĖĀat	-118
‚ĖĀK	-119
don	-120
esia	-121
angat	-122
‚ĖĀIndon	-123
‚ĖĀIndonesia	-124
ip	-125
pa	-126
us	-127
‚ĖĀj	-128
adi	-129
ung	-130
‚ĖĀatau	-131
‚ĖĀsangat	-132
nya	-133
‚ĖĀant	-134
engar	-135
inkan	-136
‚ĖĀlagu	-137
um	-138
a	-139
‚ĖĀ	-140
n	-141
i	-142
e	-143
r	-144
s	-145
u	-146
k	-147
m	-148
d	-149
t	-150
g	-151
l	-152
p	-153
o	-154
b	-155
h	-156
.	-157
y	-158
,	-159
c	-160
j	-161
M	-162
f	-163
-	-164
A	-165
S	-166
v	-167
w	-168
I	-169
P	-170
D	-171
z	-172
T	-173
B	-174
K	-175
C	-176
J	-177
E	-178
G	-179
N	-180
L	-181
0	-182
1	-183
H	-184
R	-185
9	-186
F	-187
O	-188
U	-189
V	-190
Y	-191
2	-192
7	-193
W	-194
x	-195
√©	-196
